
/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "378"; */
"378.title" = "Sélection";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "379"; */
"379.title" = "Écran";

/* Class = "NSMenuItem"; title = "Quit SimpleCap"; ObjectID = "380"; */
"380.title" = "Quitter SimpleCap";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "383"; */
"383.title" = "Fenêtres";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "400"; */
"400.title" = "Application";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "426"; */
"426.title" = "Menu";

/* Class = "NSMenuItem"; title = "About SimpleCap"; ObjectID = "427"; */
"427.title" = "À propos de SimpleCap";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "438"; */
"438.title" = "Préférences…";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "443"; */
"443.title" = "Widgets";

/* Class = "NSWindow"; title = "Window"; ObjectID = "455"; */
"455.title" = "Fenêtre";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "463"; */
"463.label" = "Général";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "464"; */
"464.label" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Image Format: "; ObjectID = "472"; */
"472.title" = "Format de l’image: ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "483"; */
"483.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "484"; */
"484.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "485"; */
"485.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "486"; */
"486.title" = "JPEG";

/* Class = "NSTextFieldCell"; title = "Image Location: "; ObjectID = "493"; */
"493.title" = "Emplacement de l'image :";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "497"; */
"497.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Background"; ObjectID = "517"; */
"517.title" = "Arrière-plan";

/* Class = "NSButtonCell"; title = "Window Shadow"; ObjectID = "518"; */
"518.title" = "Ombre de la fenêtre";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "520"; */
"520.title" = "Options des images :";

/* Class = "NSTabViewItem"; label = "Selection"; ObjectID = "521"; */
"521.label" = "Sélection";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "539"; */
"539.title" = "Options des images:";

/* Class = "NSButtonCell"; title = "White Frame"; ObjectID = "541"; */
"541.title" = "Cadre blanc";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "543"; */
"543.title" = "Ombre";

/* Class = "NSButtonCell"; title = "RoundRect"; ObjectID = "545"; */
"545.title" = "Coins arrondis";

/* Class = "NSMenuItem"; title = "Cancel Capture"; ObjectID = "594"; */
"594.title" = "Annuler la capture";

/* Class = "NSTabViewItem"; label = "Mouse"; ObjectID = "596"; */
"596.label" = "Souris";

/* Class = "NSButtonCell"; title = "Use private functions for cursor"; ObjectID = "599"; */
"599.title" = "Utiliser les fonctions privées pour le curseur";

/* Class = "NSTextFieldCell"; title = "Preset Sizes:"; ObjectID = "685"; */
"685.title" = "Tailles par défaut";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "691"; */
"691.title" = "nom";

/* Class = "NSTextFieldCell"; title = "width"; ObjectID = "693"; */
"693.title" = "largeur";

/* Class = "NSTextFieldCell"; title = "height"; ObjectID = "697"; */
"697.title" = "hauteur";

/* Class = "NSMenuItem"; title = "Simple Viewer"; ObjectID = "937"; */
"937.title" = "Visualisateur";

/* Class = "NSMenuItem"; title = "Reset Selection"; ObjectID = "939"; */
"939.title" = "Remise à zéro de la sélection";

/* Class = "NSTabViewItem"; label = "Viewer"; ObjectID = "946"; */
"946.label" = "Visualiseur";

/* Class = "NSTextFieldCell"; title = "MultilineLabel"; ObjectID = "965"; */
"965.title" = "Légende sur plusieurs lignes";

/* Class = "NSBox"; title = "Box"; ObjectID = "1034"; */
"1034.title" = "Box";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1146"; */
"1146.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1147"; */
"1147.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1148"; */
"1148.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1149"; */
"1149.title" = "Choisir...";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1150"; */
"1150.title" = "Choisir...";

/* Class = "NSTextFieldCell"; placeholderString = "Application4"; ObjectID = "1151"; */
"1151.placeholderString" = "Application4";

/* Class = "NSTextFieldCell"; placeholderString = "Application5"; ObjectID = "1152"; */
"1152.placeholderString" = "Application5";

/* Class = "NSTextFieldCell"; placeholderString = "Application1"; ObjectID = "1153"; */
"1153.placeholderString" = "Application1";

/* Class = "NSTextFieldCell"; placeholderString = "Application3"; ObjectID = "1154"; */
"1154.placeholderString" = "Application3";

/* Class = "NSTextFieldCell"; placeholderString = "Application2"; ObjectID = "1156"; */
"1156.placeholderString" = "Application2";

/* Class = "NSTextFieldCell"; title = "Preset Applications:"; ObjectID = "1161"; */
"1161.title" = "Applications par défaut";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1190"; */
"1190.designableIsNilPlaceholder" = "Aucun pré réglages";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1191"; */
"1191.designableIsNilPlaceholder" = "Aucun pré réglages";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1192"; */
"1192.designableIsNilPlaceholder" = "Aucun préréglages";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1193"; */
"1193.designableIsNilPlaceholder" = "Aucun préréglages";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1194"; */
"1194.designableIsNilPlaceholder" = "Aucun préréglages";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "1222"; */
"1222.title" = "Fenêtres";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "1223"; */
"1223.title" = "Sélection";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "1224"; */
"1224.title" = "Menu";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "1225"; */
"1225.title" = "Écran";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "1229"; */
"1229.title" = "Widgets";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "1230"; */
"1230.title" = "Application";

/* Class = "NSMenu"; title = "Application"; ObjectID = "1231"; */
"1231.title" = "Application";

/* Class = "NSMenuItem"; title = "Show Bounds"; ObjectID = "1248"; */
"1248.title" = "Afficher les limites";

/* Class = "NSButtonCell"; title = "Exclude Desktop icons"; ObjectID = "1254"; */
"1254.title" = "Exclure les icônes du bureau";

/* Class = "NSMenuItem"; title = "Background Pattern"; ObjectID = "1268"; */
"1268.title" = "Motif de fond";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1269"; */
"1269.title" = "Blanc";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1270"; */
"1270.title" = "Échiquier";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1271"; */
"1271.title" = "Noir";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1300"; */
"1300.title" = "Configuration rapide";

/* Class = "NSMenuItem"; title = "White Frame"; ObjectID = "1301"; */
"1301.title" = "Cadre blanc";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1302"; */
"1302.title" = "Ombre";

/* Class = "NSMenuItem"; title = "RoundRect"; ObjectID = "1303"; */
"1303.title" = "Coins arrondis";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1304"; */
"1304.title" = "Exclure les icônes du bureau";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1313"; */
"1313.title" = "Configuration rapide";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1315"; */
"1315.title" = "Ombre";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1316"; */
"1316.title" = "Arrière-plan";

/* Class = "NSTextFieldCell"; title = "Background Pattern:"; ObjectID = "1325"; */
"1325.title" = "Motif de fond:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1330"; */
"1330.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1331"; */
"1331.title" = "Noir";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1332"; */
"1332.title" = "Échiquier";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1333"; */
"1333.title" = "Blanc";

/* Class = "NSButtonCell"; title = "Image Bounds"; ObjectID = "1337"; */
"1337.title" = "Limites de l'image";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1353"; */
"1353.title" = "Copier";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1358"; */
"1358.title" = "Exclure les icônes du bureau";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1361"; */
"1361.title" = "Configuration rapide";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1364"; */
"1364.title" = "Format de l’image :";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1365"; */
"1365.title" = "PNG";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1366"; */
"1366.title" = "JPEG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1368"; */
"1368.title" = "GIF";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1374"; */
"1374.title" = "Format de l’image :";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1375"; */
"1375.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1376"; */
"1376.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1377"; */
"1377.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1382"; */
"1382.title" = "Format de l’image :";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1383"; */
"1383.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1384"; */
"1384.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1385"; */
"1385.title" = "JPEG";

/* Class = "NSButtonCell"; title = "Exclude Desktop Icons"; ObjectID = "1391"; */
"1391.title" = "Exclure les icônes du bureau";

/* Class = "NSTextFieldCell"; title = "Screen Options:"; ObjectID = "1394"; */
"1394.title" = "Options de l'écran :";

/* Class = "NSButtonCell"; title = "Display mouse cursor (Timer only)"; ObjectID = "1396"; */
"1396.title" = "Afficher le curseur (avec le minuteur)";

/* Class = "NSMenuItem"; title = "Selection Size"; ObjectID = "1399"; */
"1399.title" = "Taille de la sélection";

/* Class = "NSMenuItem"; title = "(size1)"; ObjectID = "1400"; */
"1400.title" = "(taille 1)";

/* Class = "NSMenuItem"; title = "(size2)"; ObjectID = "1401"; */
"1401.title" = "(taille 2)";

/* Class = "NSMenuItem"; title = "(size3)"; ObjectID = "1402"; */
"1402.title" = "(taille 3)";

/* Class = "NSMenuItem"; title = "(size4)"; ObjectID = "1403"; */
"1403.title" = "(taille 4)";

/* Class = "NSMenuItem"; title = "(size5)"; ObjectID = "1404"; */
"1404.title" = "(taille 5)";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1405"; */
"1405.title" = "Préférences";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1409"; */
"1409.title" = "Préférences";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1412"; */
"1412.title" = "Préférences";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1418"; */
"1418.title" = "Curseur";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1420"; */
"1420.title" = "Curseur";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1422"; */
"1422.title" = "Curseur";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1431"; */
"1431.title" = "Reset";

/* Class = "NSButtonCell"; title = "Hot Key:"; ObjectID = "1435"; */
"1435.title" = "Raccourcis :";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "1458"; */
"1458.title" = "autorisé";

/* Class = "NSTextFieldCell"; title = "Launch on login: "; ObjectID = "1462"; */
"1462.title" = "Lancer avec la session :";

/* Class = "NSBox"; title = "Box"; ObjectID = "1465"; */
"1465.title" = "Box";

/* Class = "NSButtonCell"; title = "Make Menubar actual width "; ObjectID = "1469"; */
"1469.title" = "Tronquer la barre de menus en fonction de la capture";

/* Class = "NSTextFieldCell"; title = "Menu Options:"; ObjectID = "1470"; */
"1470.title" = "Options de menus :";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1474"; */
"1474.title" = "Curseur";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1475"; */
"1475.title" = "Préférences";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1478"; */
"1478.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1479"; */
"1479.title" = "JPEG";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1480"; */
"1480.title" = "PNG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1481"; */
"1481.title" = "Format de l’image :";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1482"; */
"1482.title" = "Arrière-plan";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1483"; */
"1483.title" = "Ombre";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1484"; */
"1484.title" = "Configuration rapide";

/* Class = "NSMenuItem"; title = "Make Menubar actual width"; ObjectID = "1492"; */
"1492.title" = "Tronquer la barre de menus en fonction de la capture";

/* Class = "NSMenuItem"; title = "Save with current rate"; ObjectID = "1500"; */
"1500.title" = "Enregistrer avec le ratio actuel";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1502"; */
"1502.title" = "Dupliquer";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1503"; */
"1503.title" = "Copier";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1513"; */
"1513.title" = "Ouvrir le dossier des images";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1515"; */
"1515.title" = "Ouvrir le dossier des images";

/* Class = "NSMenuItem"; title = "Help..."; ObjectID = "1518"; */
"1518.title" = "Aide...";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1520"; */
"1520.title" = "(Copier dans le presse papier)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1523"; */
"1523.title" = "(Copier dans le presse papier)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1526"; */
"1526.title" = "(Copier dans le presse papier)";

/* Class = "NSMenuItem"; title = "(Copy to Clipboard)"; ObjectID = "1529"; */
"1529.title" = "(Copier dans le presse papier)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1530"; */
"1530.title" = "(Copier dans le presse papier)";